{
  "cookieDialog": {
    "title": "We use cookies",
    "body.pt1": "In order for you to experience this website at its best we use cookies and similar technologies to store and/or retrieve certain information on your device.",
    "body.pt2": "With your permission we use a permanent cookie to store language settings.",
    "reject": "Deny",
    "allow": "Allow"
  },
  "errorBoundary": {
    "status": "Oops!",
    "title": "An unexpected error occurred",
    "body": "Please contact $1 with a detailed description of how you ended up here, so we can fix this. Thank you!",
    "link": "Get me out of here"
  },
  "form": {
    "about.hint": "Tell us a bit about yourself and any previous experience with birds.",
    "about": "Presentation",
    "car": "Arrives by car",
    "dob": "Year of Birth",
    "driver": "Has driving license",
    "email": "Email",
    "first-name": "First name",
    "gender.female": "Female",
    "gender.male": "Male",
    "gender.other": "Other",
    "gender": "Gender",
    "last-name": "Last name",
    "mandatory-fields": "Fields marked with asterisks (*) are mandatory.",
    "nationality": "Nationality",
    "phone": "Phone number",
    "submit": "Send application",
    "timeframe.hint": "Estimate when you would like to volunteer and for how long.",
    "timeframe": "Timeframe",
    "title": "Application"
  },
  "formSent": {
    "title": "Application",
    "alert.error": "Your application could not be sent due to technical issues. Please consider applying by email instead, see details below.",
    "alert.success": "Your application has been sent! Our staff recruiter will process it and get back to you shortly.",
    "fallback.title": "Apply by Email",
    "fallback.body": "Copy your data below and send it as an email to $1 with the subject line \"Volunteer at Lake Ånnsjön Bird Observatory\".",
    "fallback.label": "Your Data",
    "meanwhile": "In the meantime, you can familiarize yourself with the $1."
  },
  "pages": {
    "home": "Home",
    "iba": "IBA",
    "guide": "Watcher's Guide",
    "projects": "Projects",
    "projects.great-snipe": "Great snipe",
    "projects.great-snipe.background": "Background",
    "reports": "Reports",
    "reports.press-release": "Press release",
    "volunteer": "Volunteer",
    "volunteer.information": "FAQ",
    "volunteer.application": "Application",
    "volunteer.mountainfit": "A volunteer's tale",
    "about": "About",
    "contact": "Contact",
    "result": "Result"
  },
  "startpage": {
    "credit.photo": "Photo: ",
    "directions.body": "The Observatory is situated in the tiny village of Handöl in Jämtland County, not far from the Norwegian border. The best way to get here is by train, for directions see our ",
    "directions.map": "Explore the area with ",
    "directions.title": "How to get here",
    "guide.ann": "On the mires by Lake Ånnsjön typical species are Whimbrel, Golden Plover, Wood Sandpiper, Redshank and Yellow Wagtail. Other common species include Curlew, Greenshank…",
    "guide.handol": "Along the river Handölan, through the village Handöl, there's a green, deciduous forest with a rich birdlife. Common species here are Garden Warbler, Blackcap, Icterine…",
    "guide.hogasen": "The Greate snipe arrives to the mountains surrounding Lake Ånnsjön in mid May. They begin playing immediately and does so very intensively until mid June. After that most of…",
    "guide.storlien": "For those interested in birds, Storlien is best known for the Great snipe lek located on Skurdalshöjden. It is easiest to reach if you follow the lift street, Bånggårdsliften …",
    "guide.storulvan": "Among the more common species are Willow Grouse, Ptarmigan, Bluethroat and at higher altitude Dotterel and Snow Bunting. Golden Eagle and Gyr Falcon are rare, while Merlin…",
    "project.great-snipe.body": "Together with scientists from Lund University we study migratory movements of the Great snipe.",
    "project.great-snipe.title": "Great snipe",
    "project.ringing.body": "We annually ring between 2000-4000 passerines in the area of Handöl and in the Enan river delta.",
    "project.ringing.title": "Ringing",
    "project.survey.body": "Every spring we conduct survey projects on Lake Ånnsjön and the surrounding mires and mountains.",
    "project.survey.title": "Surveys",
    "section-title.guides": "Watcher's Guide",
    "section-title.projects": "Projects",
    "section-title.events": "Events",
    "event.open-house.title": "Open House, June 1st",
    "event.open-house.body": "Bring your friends to Ånnsjön when the bird life is at its most exuberant. We help with the species identification at Ånnsjön's bird towers and hides during the morning hours, offer a picture show in the evening and guide you to a Great snipe lek at midnight.",
    "event.open-house.link": "Agenda and information",
    "event.survey.title": "Wetland bird survey, June 2-16",
    "event.survey.body": "We are looking for bird enthusiasts who are familiar with the common marsh birds in the area near the mountains. No previous survey experience is needed. Accomodation at the bird observatory in Handöl.",
    "event.survey.link": "For more information, contact us at $1.",
    "event.ringing.title": "Bird ringing, July 1st - August 31",
    "event.ringing.body": "We are looking for ringers and assistants for our net catching projects in July and August. As a ringer, you have your own license, assistant license or extensive experience in ringing at a bird observatory or equivalent. Assistants do not need any previous experience.",
    "event.ringing.link": "Apply here"
  },
  "site": {
    "title": "Lake Ånnsjön Bird Observatory",
    "webmaster": "Webmaster $1"
  }
}
